Repository: OmegaT-L10N/eu
Catalog: omegat/project_save.tmx
Source language: en
Languages: eu

source: Enable them in <b>Preferences > Saving and Output...</b>.</html>
eu: Gaitu itzazu <b>Hobespenak > Gordetzea eta irteera...</b> atalean.</html>

source: Enabled
eu: Gaituta

source: Encoding
eu: Kodeketa

source: Encoding:
eu: Kodeketa:

source: Encountered illegal \u sequence
eu: Legez kanpoko \u sekuentzia aurkitu da

source: End Pinpoint Align
eu: Amaitu kokalekuaren araberako lerrokatzea

source: End of stream encountered without finding close block!
eu: Itxiera-blokerik ez duen korronte-amaiera aurkitu da!

source: End rebase
eu: Amaitu rebase-a

source: English
eu: Ingelesa

source: Ensure you are specifying the right API version (the URL should include "/v2/").
eu: Ziurtatu API bertsio zuzena adierazi duzula (URLak honakoa izan behar du: "/v2/").

source: Enter a source term, a target term and a comment:
eu: Sartu sorburu-termino bat, helburu-termino bat eta iruzkin bat:

source: Enter the segment number:
eu: Sartu segmentuaren zenbakia:

source: Enter your master password.
eu: Sartu zure pasahitz maisua.

source: Entries
eu: Sarrerak

source: Entries from the writeable glossary are in bold.
eu: Glosario idazgarritik datozen sarrerak letra lodian erakusten dira.

source: Ephemeral page I am the Blue Screen of Death No one hears your screams
eu: Orri iragankorra Ni Heriotzaren Pantaila Urdina naiz Ez ditu entzuten zure intziriak inork.

source: Equal source & target
eu: Sorburu eta helburu berdinak

source: Error
eu: Errorea

source: Error checking out the project from remote repository:
eu: Errorea urruneko biltegian dagoen proiektuaren checkout egitean:

source: Error checking out the project from remote repository: {0}
eu: Errorea urruneko biltegian dagoen proiektuaren checkout egitean: {0}

source: Error creating project!
eu: Errorea proiektua sortzean!

source: Error decoding user and password.
eu: Errorea erabiltzailea eta pasahitza deskodetzean.

source: Error during regular expression replacement:
eu: Errorea adierazpen erregularra ordeztean:

source: Error extracting MT result from MyMemory, response:
eu: Errorea MyMemory-tik itzulpen automatikoa erauztean, erantzuna:

source: Error fixing tags
eu: Errorea etiketak konpontzean

source: Error in file
eu: Errorea fitxategian

source: Error in file {0}, line {1}
eu: Errorea {0} fitxategiko {1}. lerroan

source: Error initializing marker '{0}'
eu: Errorea '{0}' markatzailea abiaraztean

source: Error load plugin from class '{0}': {1}: {2}
eu: Errorea '{0}' klaseko plugina kargatzean: {1}: {2}

source: Error monitoring external command!
eu: Errorea kanpoko komandoa monitorizatzean!

source: Error on application startup
eu: Errorea aplikazioaren abioan

source: Error reading TMX level2 at line {0} column {1}
eu: Errorea 2. mailako TMXa irakurtzen {0} lerroan, {1} zutabean

source: Error retrieve {0} as remote project file
eu: Errorea {0} urruneko proiektu-fitxategi gisa atzitzean

source: Error saving project file!
eu: Errorea proiektua gordetzean!

source: Error saving segmentation rules configuration:
eu: Errorea segmentazio-arauen konfigurazioa gordetzean

source: Error searching directory tree!
eu: Errorea direktorio-zuhaitzean bilaketak egitean!

source: Error starting external command: {0}
eu: Errorea kanpoko komandoa abiaraztean: {0}

source: Error unload plugin from class '{0}': {1}
eu: Errorea '{0}' klaseko plugina deskargatzean: {1}

source: Error updating glossary file
eu: Errorea glosario-fitxategia eguneratzean

source: Error updating repository.
eu: Errorea biltegia eguneratzean.

source: Error while reading MT results
eu: Errorea MT emaitzak irakurtzean

source: Error while trying to edit the project!
eu: Errorea proiektua editatzen saiatzean!

source: Error while trying to save script.
eu: Errorea scripta gordetzean.

source: Error {0}: {1}
eu: {0} errorea: {1}

source: Error: {0}
eu: Errorea: {0}

source: Errors found:
eu: Aurkitutako erroreak:

source: Escape
eu: Ihes

source: Escaped binary char contains malformed data ({0})!
eu: Ihes-karaktere bitarrak gaizki eratutako datuak dauzka ({0})!

source: Escaped character never terminated!
eu: Ihes-karakterea ez da inoiz bukatzen!

source: Escaped decimal char contains malformed data ({0})!
eu: Ihes-karaktere hamartarrak gaizki eratutako datuak dauzka ({0})!

source: Event: application shutdown
eu: Gertaera: aplikazioaren itxiera

source: Event: application startup
eu: Gertaera: aplikazioaren abioa

source: Event: font changed
eu: Gertaera: letra-tipoa aldatu da

source: Event: new entry activated
eu: Gertaera: sarrera berria aktibatu da

source: Event: new file activated ({0})
eu: Gertaera: fitxategi berria aktibatu da ({0})

source: Event: project change - "{0}"
eu: Gertaera: proiektuaren aldaketa - "{0}"

source: Exact match:
eu: Parekatze zehatza:

source: Example - Search and Replace
eu: Adibidea - Bilatu eta ordeztu

source: Exception occurred:
eu: Salbuespena gertatu da:

source: Exception while editing options:
eu: Salbuespenak aukerak editatzean:

source: Exception while parsing:
eu: Salbuespena analisian:

source: Exceptions occurred while loading segmentation rules:
eu: Salbuespenak gertatu dira segmentazio-arauak kargatzean:

source: Exciting help page Gossamer threads hold you back 404 not found
eu: Laguntza-orri kitzikagarria Armiarma-hariek geldiarazten zaituzte 404 ez aurkitua

source: Exclude Pattern
eu: Baztertu eredua

source: Exclude orphan segments
eu: Baztertu segmentu umezurtzak

source: Exclusion Patterns
eu: Baztertze-ereduak

source: Executing external command...
eu: Kanpoko komandoa exekutatzen...

source: Executing script {0} (event {1})
eu: {0} scripta exekutatzen ({1} gertaera)

source: Exit code {0}: "{1}"
eu: Irteera-kodea {0}: "{1}"

source: Exit code: {0}
eu: Irteera-kodea: {0}

source: External Lin&ks
eu: Kanpoko e&stekak

source: External Post-processing Command
eu: Kanpoko post-prozesatze komandoa

source: External Post-processing Command (Disabled):
eu: Kanpoko post-prozesatze komandoa (desgaituta):

source: External Post-processing Command:
eu: Kanpoko post-prozesatze komandoa:

source: External Search
eu: Kanpoko bilaketa

source: External Search...
eu: Kanpoko bilaketa...

source: External TMX Options
eu: Kanpoko TMXen aukerak

source: External command completed.
eu: Kanpoko komandoa burutu da.

source: External command failed.
eu: Kanpoko komandoak huts egin du.

source: External command was interrupted.
eu: Kanpoko komandoa eten egin da.

source: Extract Text Content
eu: Erauzi testu-edukia

source: Extracted comments:
eu: Erauzitako iruzkinak:

source: Extracts the content of the projects in a single text file (one line per segment).
eu: Proiektuen edukia testu-fitxategi bakar batera erauzten ditu (lerro bat segmentuko).

source: Extraneous
eu: Arraroa

source: Failed to back up preferences file.
eu: Hobespenen fitxategiaren babeskopiak huts egin du.

source: Failed to commit source files!
eu: Huts egin du sorburu-fitxategiak egikaritzeak!

source: Failed to commit target files!
eu: Huts egin du helburu-fitxategiak egikaritzeak!

source: Failed to compile project files!
eu: Proiektuaren fitxategiak ezin izan dira konpilatu!

source: Failed to create project!
eu: Ezin izan da proiektua sortu!

source: Failed to fetch latest version info: {0}
eu: Huts egin du azken bertsioaren informazioa atzitzeak: {0}

source: Failed to load specified project!
eu: Adierazitako proiektua ezin izan da kargatu!

source: Failed to load translation memory {0} for project!
eu: Proiektuaren {0} itzulpen-memoria ezin izan da kargatu!

source: Failed to update project properties
eu: Huts egin du proiektuaren propietatek eguneratzeak

source: Fatal error encountered - saving project file with '.recover' backup extension.
eu: Errore larria aurkitu da - proiektua gordetzen '.recover' luzapena erabiliz.

source: Fatal error on line {0}, column {1} while parsing:
eu: Errore konponezina {0} lerroa, {1} zutabea analizatzean:

source: Few more things to remember
eu: Gogoratu behar duzun gauza pare bat gehiago

source: File
eu: Fitxategia

source: File &Filters...
eu: &Fitxategi-iragazkiak...

source: File &Format
eu: &Fitxategi-formatua

source: File Copy Failed
eu: Fitxategien kopiak huts egin du

source: File Filters
eu: Fitxategi-iragazkiak

source: File Filters...
eu: Fitxategi-iragazkiak...

source: File Format
eu: Fitxategi-formatua

source: File Name
eu: Fitxategi-izena

source: File locations
eu: Fitxategi-kokapenak

source: File {0} does not exist!
eu: {0} fitxategia ez da existitzen!

source: File {0}: {1}
eu: Fitxategia {0}: {1}

source: File: translated / number of segments (project: unique translated / unique, total number of segments)
eu: Fitxategia: itzulitakoak / segmentu-kopurua (proiektua: bakarrak itzulitakoak / bakarrak, segmentu-kopuru osoa)

source: File: unique translated % (unique left) / project: unique translated % (unique left), total number of segments
eu: Fitxategia: bakarrak itzulitakoak % (bakarrak faltan) / proiektua: bakarrak itzulitakoak % (bakarrak faltan), segmentu-kopuru osoa

source: Filename
eu: Fitxategi-izena

source: Filename Variables:
eu: Fitxategi-izenaren aldagaiak:

source: Filter
eu: Iragazkia

source: Filter '{0}' could not be loaded from '{1}'
eu: '{0}' iragazkia ezin izan da {1}(e)tik kargatu

source: Filter:
eu: Iragazkia:

source: Filters...
eu: Iragazkiak...

source: Finished
eu: Amaitua

source: Finnish
eu: Suomiera

source: Floating '?' character not tied to '>'!
eu: '>'-ri lotuta ez dagoen '?' karaktere mugikorra!

source: Folder already exists and is not empty.
eu: Karpeta jadanik existitzen da eta ez dago hutsik.

source: Folder does not exist
eu: Karpeta ez da existitzen.

source: Folder {0} was automatically created for team mode project
eu: {0} karpeta automatikoki sortu da talde moduko proiektutik

source: Follow capitalization of the typed text
eu: Egin kasu idatzitako testuaren maiuskulei/minuskulei

source: Font
eu: Letra-tipoa

source: Foote&rs
eu: O&rri-oinak

source: For a more comprehensive introduction see OmegaT for beginners on the OmegaT web site.
eu: OmegaT erabiltzen ikasteko sarrera sakonagoa nahi baduzu, joan OmegaT-ren webgunean dagoen OmegaT for beginners atalera.

source: For a more user-friendly way of launching OmegaT, you can use the Kaptain script provided (omegat.kaptn).
eu: OmegaT abiarazteko modu errazagoa edukitzeko, Kaptain scripta erabil dezakezue (omegat.kaptn).

source: For all files:
eu: Fitxategi guztietarako:

source: For best results, please install the appropriate dictionaries via Preferences > Spell Checking.
eu: Emaitza hobeak lortzeko, instalatu hiztegi egokiak 'Hobespenak > Ortografia-egiaztatzailea' aukeran.

source: For this purpose download the following file and then execute it:
eu: Horretarako, deskargatu hurrengo fitxategia eta exekuta ezazu:

source: Format:
eu: Formatua:

source: Forward-Backward
eu: Aurrerantz-atzerantz

source: Found in:
eu: Aurkitua hemen:

source: French
eu: Frantsesa

source: From 100% memory
eu: %100 memoriatik

source: From ICE memory
eu: ICE memoriatik

source: From auto memory
eu: Memoria automatikotik

source: From enforced memory
eu: Behartutako memoriatik

source: From memory
eu: Memoriatik

source: Full checking can lead to false positives in normal texts.
eu: Guztiak markatzen badira, positibo faltsuak gerta daitezke testu normaletan.

source: Full table
eu: Taula osoa

source: Full text
eu: Testu osoa

source: Full text, including tags and numbers
eu: Testu osoa, etiketak eta zenbakiak barne

source: Full/Half &width char insensitive
eu: &Zabalera osoko/erdiko karaktereak

source: Fuzzy Matches
eu: Parekatze lausoak

source: General
eu: Orokorra

source: Generate the translated file
eu: Sortu fitxategi itzuliak

source: German
eu: Alemana

source: Get API Key
eu: Eskuratu API gakoa

source: Git '{0}' did nothing because there were no changes
eu: Git '{0}' funtzioak ez du ezer egin ez delako aldaketarik egon

source: Git '{0}' error: {1}
eu: Git '{0}' errorea: {1}

source: Git '{0}' execution finished successfully
eu: Git '{0}' exekuzioa ongi burutu da

source: Git '{0}' execution start
eu: Git '{0}' exekuzioa abiatu da

source: Global
eu: Globala

source: Global spell checking
eu: Ortografia-egiaztatze globala

source: Glossary
eu: Glosarioa

source: Glossary Files Folder
eu: Glosario-fitxategien karpeta

source: Glossary Folder:
eu: Glosarioen karpeta:

source: Glossary Matches
eu: Glosario-parekatzeak

source: Glossary auto-completer options
eu: Glosarioen osatzaile automatikoaren aukerak

source: Glossary entries
eu: Glosario-sarrerak

source: Glossary file: {0}
eu: Glosario-fitxategia: {0}

source: Glossary files folder entered does not exist!
eu: Glosario-fitxategietarako adierazi den karpeta ez da existitzen!

source: Glossary folder {0} does not exist.
eu: Glosarioen {0} karpeta ez da existitzen.

source: Go To Segment
eu: Joan segmentura

source: Go To Segment Source
eu: Joan segmentuaren sorburura

source: Go to Preferences > External Search to enable.
eu: Joan 'Hobespenak > Kanpoko bilaketa' atalera horiek gaitzeko.

source: Google Api key not available.
eu: Google-n API gakoa ez dago erabilgarri.

source: Goto &Line...
eu: Joan &lerro honetara...

source: Groovy (Apache Licence 2.0)
eu: Groovy (Apache lizentzia 2.0)

source: Group {0} does not exist in search expression
eu: {0} taldea ez dago bilaketa-adierazpenean

source: HHC file too big!
eu: HCC fitxategi handiegia!

source: HTML Help Compiler
eu: HTML laguntza konpilatzailea

source: HTML and XHTML
eu: HTML eta XHTML

source: HTML, XHTML, ODF and Infix segmentation
eu: HTML, XHTML, ODF eta Infix segmentazioa

source: HTMLParser 1.6 by Somik Raha, Derrick Oswald and others (LGPL License)
eu: HTMLParser 1.6: Somik Raha, Derrick Oswald eta beste batzuk (LGPL lizentzia)

source: Has note
eu: Oharra du

source: He&aders
eu: &Goiburuak

source: Heapwise
eu: Multzoka

source: Help & Manual
eu: Laguntza eta eskuliburuak

source: Help you are seeking From your path it is fleeing Its winter has come
eu: Laguntza bila zabiltza Zure zidorretik aldentzen ari da Bere negua iritsi da

source: Henry Pijffers (release manager)
eu: Henry Pijffers (bertsioen argitaratzeen kudeatzailea)

source: Here you may also specify custom location of project folders.
eu: Hemen proiektuaren karpeten kokapen pertsonalizatua ezarri dezakezu.

source: Here you may setup the source filename patterns of files the filter will process, customize the filenames of translated files, and select what encodings it will use for loading the file and saving its translated counterpart.
eu: Hemen iragazkiak prozesatuko dituen fitxategien izen-ereduak ezarri ditzakezu, itzulitako fitxategien izenak pertsonalizatu ditzakezu, eta fitxategia kargatzeko eta itzulitako bere kidea gordetzeko erabiliko diren kodeketak hautatu ditzakezu.

source: Hide '{0}'
eu: Ezkutatu '{0}'

source: Hide Advanced &Options
eu: Ezkutatu aukera au&rreratuak

source: Highlight
eu: Nabarmendu

source: Highlight Pattern...
eu: Nabarmentze-eredua...

source: History
eu: Historia

source: History Completion
eu: Historiaren osatzea

source: History Completions
eu: Historiaren osatzeak

source: History Prediction
eu: Historiaren aurresatea

source: History Predictions
eu: Historiaren aurresateak

source: How to download and install dictionaries
eu: Nola deskargatu eta instalatu hiztegiak

source: However, if you made mistakes when you typed the formatting tags, your translated files might fail to open.
eu: Hala ere, formatu-etiketa horiek idaztean akatsik egiten baduzu, dokumentu itzuliak agian ez dira irekiko.

source: Hyperlinks
eu: Hiperestekak

source: I Understand; Do It Anyway
eu: Ulertzen dut; hala ere, egingo dut

source: I&nsert Source
eu: T&xertatu sorburua

source: IBM Watson not available.
eu: IBM Watson ez dago erabilgarri.

source: ID
eu: IDa

source: IGNORED:
eu: EZ IKUSIAK:

source: ILIAS Language File
eu: ILIAS lengoaia-fitxategia

source: IOException encountered:
eu: IOException errorea aurkitu da:

source: Identifier used for alternative translations
eu: Itzulpen alternatiboetarako erabilitako identifikatzailea

source: If HTML file has the encoding declaration, it will be used disregarding any value you set in this dialog.
eu: HTML fitxategiak kodeketa-deklarazioa badu, huraxe erabiliko da, elkarrizketa-koadro honetan ezarri den balioa kontuan hartu gabe.

source: If Java is installed at system level and is in the command path, the full path need not be entered.)
eu: Java sistema mailan instalatuta badago eta komando-bidean badago, ez da beharrezkoa bide osoa sartzea.)

source: If a HHC or HHK file has an encoding declaration, it will be used regardless of any value you specify in this dialog.
eu: HHC edo HHK fitxategi batek kodeketa-deklarazioa badu, huraxe erabiliko da, elkarrizketa-koadro honetan ezarri den balioa kontuan hartu gabe.

source: If a file does not load into the Editor pane, then it could be that it is in a format that doesn't work in OmegaT.
eu: Fitxategi bat ez bada editore-panelean kargatzen ez bada, agian OmegaT-k ulertzen ez duen formatu batean dago.

source: If checked, the entries are sorted alphabetically.
eu: Markatuta badago, sarrerak alfabetikoki ordenatuko dira.

source: If checked, the longer entries are placed on the list first.
eu: Markatuta badago, sarrera luzeagoak zerrendako lehen tokietan kokatuko dira.

source: If invoked in a git working tree or svn checkout, the results will be staged/added.
eu: Git laneko zuhaitz batean edo svn checkout batean deitua bada, emaitzak stage egoeran jarriko dira edo gehitu egingo dira.

source: If issue checking is slow, try disabling some of the optional checks.
eu: Arazoen egiaztatzea motela bada, saiatu aukerako egiaztatzeetako batzuk desgaituta.

source: If later access to the desired location is granted that location will be used and all settings will return to their defaults as a result of the location change.
eu: Kokapen hori erabiltzeko baimena ematen bada, horixe erabiliko da eta ezarpen guztiak lehenetsitako balioetara bihurtuko dira kokapen aldaketaren ondorioz.

source: If the filter has any options, you may change them by clicking Options.
eu: Iragazkiak aukerak baditu, horiek 'Aukerak' botoian klik eginez aldatu daitezke.

source: If you are interested in other settings of this dialog, you can return to it any time by pressing Ctrl+E.
eu: Koadro horretako beste ezarpen batzuetan interesatuta bazaude, Ctrl+E sakatuta bertara itzul zaitezke edozein unetan.

source: If you are using an authenticated proxy, please enter here your user and password.
eu: Proxy autentifikatua erabiltzen ari bazara, sartu hemen zure erabiltzailea eta pasahitza.

source: If you can see the file OmegaT but not OmegaT.exe in your File Manager (Windows Explorer), change the settings so that file extensions are displayed.
eu: Zure fitxategi-kudeatzailean (Windows Explorer) OmegaT fitxategia ikus badezakezu, eta ez OmegaT.exe fitxategia, aldatu Windows-en hobespenak fitxategien luzapenak erakutsi ditzan.

source: If you have already Java installed on your system, one way to install OmegaT is to use Java Web Start.
eu: Jadanik Java badaukazu sisteman instalatuta, OmegaT-ren bertsiorik berriena instalatzeko modu bat Java Web Start erabiltzea da.

source: If you need assistance with any aspect of OmegaT, feel free to join the OmegaT users group.
eu: OmegaT-ren edozein gauzari buruzko laguntza behar baduzu, eman izena OmegaT erabiltzaileen taldean.

source: If you place such translation memory files in the /tm/ subfolder of a project, OmegaT will automatically search them for similar segments, called "fuzzy matches".
eu: Itzulpen-memorien fitxategiak zure proiektuaren karpetako /tm/ azpikarpetan sartzen badituzu, OmegaT-k automatikoki arakatuko ditu fitxategi horiek antzeko segmentuak, "parekatze lausoak" deiturikoak, bilatzeko.

source: If you used linux-install.sh script, you should be able to launch OmegaT with:
eu: linux-install.sh scripta erabili baduzu, OmegaT honela abiarazi dezakezu:

source: If you want to use the same language in OmegaT as the one used during installation, check the box below.
eu: Instalazioan erabilitako hizkuntza bera OmegaT-n erabili nahi baduzu, markatu beheko kutxa.

source: If your source files are formatted files, e.g. Microsoft Word, LibreOffice Writer or HTML, OmegaT will convert the formatting into tags that surround the text that you translate.
eu: Zure sorburu-fitxategiak formatudun fitxategiak badira, esaterako Microsoft Word, LibreOffice Writer edo HTML, OmegaT-k formatu hori etiketa bihurtuko du eta itzuli behar duzun testuaren inguruan jarriko du.

source: If, during installation, you have created a shortcut on the desktop, double- click on that shortcut.
eu: Instalazioan zehar mahaigainean lasterbide bat sortu baduzue, egin klik bikoitza haren gainean.

source: Ignore
eu: Ezikusi

source: Ignore All
eu: Ez ikusi denak

source: Ignore glossary case
eu: Ez ikusi glosarioko maiurkulak/minuskulak

source: Ignore type and ctype attributes when building <&bpt> and <ept> tag shortcuts
eu: &Ez ikusi egin type eta ctype atributuei <&bpt> eta <ept> etiketen laster-teklak eraikitzean

source: Ignore: “{0}”
eu: Ezikusi: “{0}”

source: Importing Wiki Page Failed
eu: Wiki orria inportatzeak huts egin du

source: In Editor
eu: Editorean

source: In comments
eu: Iruzkinetan

source: In notes
eu: Oharretan

source: In order for the changes to take effect OmegaT needs to close and then open the project.
eu: Aldaketek eragina izan dezaten OmegaT-k proiektua itxi eta berriro ireki behar du.

source: In so&urce
eu: Sorb&uruan

source: In the Project menu, select New... and type a name for your project.
eu: 'Proiektua' menuan, hautatu 'Berria...' eta idatzi zure proiektuaren izena.

source: Include Pattern
eu: Sartu eredua

source: Include matches from &other languages
eu: Sartu &beste hizkuntza batzuetako parekatzeak

source: Include the &first non-unique segment when marking non-unique segments
eu: Sartu lehen segmentu ez-&bakarra segmentu ez-bakarrak markatuta daudenean

source: Inconsistent numbers
eu: Koherentziarik gabeko zenbakiak

source: Individual File Statistics:
eu: Fitxategi bakoitzaren estatistikak:

source: Initialized {0}-{1} team project.
eu: {0}-{1} talde-proiektua hasieratu da.

source: Initializing
eu: Hasieratzen

source: Initially load this many segments:
eu: Hasieran, honeko segmentu kopurua kargatu:

source: Insert Match or Selection Into Translation
eu: Txertatu parekatzea edo hautapen itzulpenean

source: Insert Missing Source &Tags
eu: Txertatu falta diren sorburu-e&tiketak

source: Insert Mode
eu: Txertatze modua

source: Insert Next Missing Tag
eu: Txertatu falta den hurrengo etiketa

source: Insert Selection
eu: Txertatu hautapena

source: Insert Tag {0}
eu: Txertatu {0} etiketa

source: Insert Unicode Control Character
eu: Txertatu Unicode kontrol-karakterea

source: Insert the &best fuzzy match
eu: Txertatu parekatze &lausorik onena

source: Insert the &source text
eu: Txertatu &sorburu-testua

source: Install
eu: Instalatu

source: Installing OmegaT (Linux) =========================
eu: Installing OmegaT-ren instalazioa (Linux) =========================

source: Installing OmegaT (Mac) =======================
eu: OmegaT-ren instalazioa (Mac) ===========================

source: Installing OmegaT (Solaris, FreeBSD, ...) =========================================
eu: OmegaT-ren instalazioa (Solaris, FreeBSD, ...) ===========================

source: Installing OmegaT (Windows) ===========================
eu: OmegaT-ren instalazioa (Windows) ===========================

source: Installing and running OmegaT" in the User Manual.
eu: OmegaT instalatzea eta exekutatzea' erabiltzaile-eskuliburuan.

source: Instant Start
eu: Hasteko gida azkarra

source: Insufficient permissions for project dir {0}
eu: Ez dago baimen nahikorik {0} proiektu-direktoriorako
